[
  
   {
     "title": "15 minet in skaydiving",
     "dse": "Inexpensive FAA-compliant strobes: https://www.adventurelights.com/ can be bought from many distributors including Amazon. 6 different colors to choose from. Steady or strobe mode is determined by the orientation of the batteries.",
     "img": "https://upload.wikimedia.org/wikipedia/commons/f/f3/AFF_Level_1_-_Skydive_Langar.jpg"
   }
  ,
  
   {
     "title": "TANDEM JUMPS",
     "dse": "Make sure your jumpsuit or clothing has a secure pocket to hold your phone. Night jumpers will be given the phone number for that night’s GSO so that you can call in the event of an out-landing",
     "img": "https://i1.wp.com/www.thejumpingplace.com/wp-content/uploads/2013/08/529232_10101720562241321_209875322_n.jpg?fit=841%2C561"
   }
  ,
  
   {
     "title": "LEARN TO SKYDIVE",
     "dse": "An AXIS coach will watch your entire canopy flight on all jumps and record your approach and landing. There will be a video debrief and theoretical class work after each jump.",
     "img": "https://www.longislandskydiving.com/wp-content/uploads/freefall-exit-in-NY-horizontal-960x640.jpg"
   }
  ,
  
   {
     "title": "EXPERIENCED JUMPERS",
     "dse": "With safety in mind, our course focuses on giving you an advanced understanding of canopy flight as well as challenging you with important canopy control and input exercises.",
     "img": "https://www.longislandskydiving.com/wp-content/uploads/tandem-skydiving-NYC-960x640.jpg"
   }
  ,
  
   {
     "title": "WIND TUNNEL",
     "dse": "This course will instill the fundamental habits of safer, controlled canopy flying that you can build upon for years to come. We will focus on advanced canopy control, active flying, and awareness.",
     "img": "https://thumbs.dreamstime.com/z/tandem-skydiving-fun-emotions-exit-moment-girl-blue-suit-passenger-has-lot-first-step-another-lifestyle-137407943.jpg"
   }
  ,
  
   {
     "title": "Indoor skydiving",
     "dse": "Unfortunately, most skydivers prioritize sign-offs over improving their individual canopy skills, leading to unprepared skydivers and unsafe flying, especially in challenging or unfamiliar conditions.",
     "img": "https://taupotandemskydiving.com/wp-content/uploads/2021/05/9k-ft-photo-9.jpg"
   }
  ,
  
   {
     "title": "SKYDIVING TOPICS",
     "dse": "Through this course, you'll gain an in-depth understanding of your parachute and learn from our expert coaches how to maximize your safety and performance while flying your wing.",
     "img": "https://skydivect.com/application/files/thumbnails/small/8015/3057/8304/aff_2016-09-03_skydive_cpi_0616-X2.jpg"
   }
  ,
  
   {
     "title": "AFF-I COURSE",
     "dse": "In order to get your A-License to be a certified skydiver, you must complete a minimum of 25 skydives. You must also accomplish a series of requirements during each skydive.",
     "img": "https://www.skydivesnohomish.com/wp-content/uploads/couple-about-to-skydive-1200x800.jpg"
   }
  ,
  
   {
     "title": "USPA NATIONAL CHAMPIONSHIPS",
     "dse": "Licensed skydivers are quite content to jump all day, weather and airplane permitting. With the help of a professional parachute packer and multiple parachute rigs, some skydivers regularly make over a dozen jumps a day.",
     "img": "https://skydivekc.com/images/site/Skydiving-Kansas-City.jpg"
   }
  ,
  
   {
     "title": "NIGHT JUMPS",
     "dse": "You need to be 18 years old to skydive in the United States, and only 3 years old to fly in the wind tunnel. But some people wonder if they’re too OLD to skydive…",
     "img": "https://www.pnwskydiving.com/wp-content/uploads/Student-1-1.jpg"
   }
  ,
  
   {
     "title": "MANIFEST",
     "dse": "We also welcome many first-timers each year who come to experience skydiving indoors. The great thing about indoor skydiving is anyone can do it! If you are potty trained, you will be allowed in the tunnel.",
     "img": "https://images.squarespace-cdn.com/content/v1/5ff51326eba31e69a2f4bcda/1611107372515-9N7G2ZH4QKEWPCPS0NV1/ifly-skydiving-centre-brisbane.jpg"
   }
  ,
  
   {
     "title": "parachute packer",
     "dse": "Wing-suiting requires special skills in altitude awareness, body positioning, and ability to deploy a parachute quickly....",
     "img": "https://i.ytimg.com/vi/t8rcSI2O2YE/maxresdefault.jpg"
   }
   
  
   
 
  
  ]